"Settings…" = "Indstillinger...";

"You can continue this chat from the app." = "Du kan fortsætte denne chat fra appen.";

"New Temporary Chat" = "Ny midlertidig chat";

"Whether to enable back-and-forth chat or complete the Shortcut immediately after response" = "Om du vil aktivere frem-og-tilbage-chat eller afslutte genvejen umiddelbart efter svaret";

"Continuous chat" = "Kontinuerlig chat";

"Check for Updates…" = "Se efter opdateringer...";

"Ask ChatGPT" = "Spørg ChatGPT";

"Start voice conversation" = "Start stemmesamtale";

"Message" = "Besked";

"Toggle Sidebar" = "Skift sidebjælke";

"Which model would you like to use?" = "Hvilken model vil du gerne bruge?";

"%@" = "%@";

"Message to send to ChatGPT" = "Besked, der skal sendes til ChatGPT";

"This action launches the ChatGPT app to start a voice conversation with ChatGPT." = "Denne handling åbner ChatGPT-appen for at starte en stemmesamtale med ChatGPT.";

"Change Shortcut" = "Lav genvej om";

"This action will send a single message to a chat with ChatGPT and return the response." = "Denne handling sender en enkelt besked til en chat med ChatGPT og returnerer svaret.";

"What would you like to ask ChatGPT about?" = "Hvad vil du gerne spørge ChatGPT om?";

"Model name" = "Modelnavn";

"Is there anything else you would like to ask about?" = "Er der andet, du gerne vil spørge om?";

"ChatGPT Help" = "Hjælp til ChatGPT";

"Model to use with the new chat" = "Model, der skal bruges i den nye chat";

"Indicates whether a new chat should be started" = "Indikerer, om der skal startes en ny chat";

"New Chat" = "Ny chat";

"Content" = "Indhold";

"Start new chat" = "Start ny chat";

"Chat Identifier" = "Chat-identifikator";

"Would you like to start a new chat?" = "Vil du starte en ny chat?";

"Model slug" = "Model slug";

"Message Identifier" = "Besked-identifikator";

"Model" = "Model";

"Start voice conversation with ChatGPT" = "Start stemmesamtale med ChatGPT";

